Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: Exploded view drawing of the PFS
es_es: Gráfico ampliado de la jeringa precargada

source: Exploded view drawing of the PFS-NSD-2
es_es: Vista detallada del dispositivo PFS-NSD-2

source: Exploded view of the primary packaging components
es_es: Vista detallada de los componentes del acondicionamiento primario

source: Exploratory efficacy endpoints were analysed in the following way in general:
es_es: Los criterios de eficacia exploratorios se analizaron en general de la siguiente manera:

source: Exposed needle length
es_es: Longitud de aguja expuesta

source: Exposed needle length / injection depth (1)
es_es: Longitud de aguja expuesta/profundidad de inyección(1)

source: Exposure [years]
es_es: Exposición [años]

source: Exposure dose
es_es: Dosis con exposición

source: Exposure to study medication excluding off-treatment periods is summarised in Table 15.1.5: 2.
es_es: En la Tabla 15.1.5: 2 se resume la exposición a la medicación del estudio sin incluir los períodos sin tratamiento.

source: Exposure to study medication is summarised in Section 10.5.
es_es: En la Sección 10.5 se presenta la exposición a la medicación en estudio.

source: Exposure to study medication – TS
es_es: Exposición a la medicación en estudio. Grupo tratado

source: Exposure was calculated as date of last intake of study medication minus date of first intake, plus 1 day.
es_es: La exposición se calculó como la fecha de la última ingesta del medicamento del estudio menos la fecha de la primera ingesta, más 1 día.

source: Exposure-adjusted AEs were displayed as incidence rates per 100 patient-years for all AEs, investigator-defined drug-related AEs, AEs leading to discontinuation, SAEs, and AESIs.
es_es: Los eventos adversos, ajustados por exposición, se presentaron como tasas de incidencia por cada 100 años paciente e incluyeron todos los eventos adversos, los eventos que el investigador consideró relacionados con el medicamento, los que llevaron a la discontinuación, los eventos adversos graves y los eventos adversos de interés particular.

source: Express the result as a percentage.
es_es: Expresar el resultado como porcentaje.

source: Extended characterisation
es_es: Caracterización extendida

source: Extended characterisation data
es_es: Datos de caracterización extendida

source: Extended Release Tablets
es_es: Comprimidos de liberación prolongada

source: Extended characterization data
es_es: Caracterización extendida

source: Extended finger flange
es_es: Lengüeta de apoyo extendida

source: Extended finger flange (EFF)
es_es: Lengüeta de apoyo extendida

source: Extending the Time for Thrombolysis in Emergency Neurological Deficits - Intra-Arterial Using Intravenous Tenecteplase
es_es: Extensión del tiempo para la trombólisis en déficits neurológicos de urgencia - Infusión intraarterial con tenecteplasa intravenosa

source: Extending the time for Thrombolysis in Emergency Neurological Deficits – Intra-Arterial using intravenous Tenecteplase
es_es: Extensión del tiempo para la trombólisis en déficits neurológicos de emergencia - Infusión intraarterial con tenecteplasa intravenosa

source: Extension of data package containing the list of batches manufactured at BI Vienna.
es_es: Se extiende el paquete de datos para incluir la lista de partidas elaboradas en BI Vienna.

source: Extension of stroke with a small bleed
es_es: Extensión de ACV con una pequeña hemorragia

source: Extensively removed during processing.
es_es: Eliminado exhaustivamente durante el procesamiento.

source: External QC-Sites involved
es_es: Cont. cal. externo - Plantas participantes

source: External independent experts adjudicated certain hepatic events for severity and causal relationship with the trial medication.
es_es: Se apeló a especialistas externos independientes para evaluar ciertos eventos hepáticos y clasificarlos según su gravedad y relación causal con la medicación en estudio.

source: External lubrication of gelatin ribbon and anti-sticking agent
es_es: Lubricantes del lado externo de la cinta de gelatina y agente antiadhesivo

source: Extracranial bleeding requiring blood transfusions
es_es: Sangrado extracraneal que requiere transfusiones de sangre

source: Extractable dose [mg]
es_es: Dosis extraíble [mg]

source: Extractable volume [mL]
es_es: Volumen extraíble [ml]

source: Extractable compound
es_es: Compuesto extraíble

source: Extractable data from the disposables provided by the respective vendors or by extractable studies conducted at BI formed the basis for this evaluation.
es_es: Como punto de partida de esta evaluación, se emplearon los datos de los productos extraíbles de los elementos descartables proporcionados por los respectivos proveedores o por estudios de materiales extraíbles realizados en BI.

source: Extractable organic compound (potential leachable)
es_es: Compuesto orgánico extraíble (posible lixiviable)

source: Extractable volume
es_es: Volumen extraíble

source: Extractable volume ≥ 5 mL per container (nominal volume)
es_es: Volumen extraíble ≥5 ml por envase (volumen nominal)

source: Extractable weight [g]
es_es: Peso extraíble [g]

source: Extractables and leachables
es_es: Extraíbles y lixiviables

source: Extractables and leachables of stopper could exceed a toxicological threshold.
es_es: Los extraíbles y lixiviables del tapón podrían exceder un umbral toxicológico.

source: Extractables data for connectors (polysulfone), tubing (platinum-cured silicone) and sterile filters (PVDF, polypropylene) used in DP manufacturing have been collected in both manufacturer and BI studies.
es_es: Los datos sobre las sustancias extraíbles de los empalmes(polisulfona), tuberías(silicona curada con platino) y filtros estériles (PVDF, polipropileno) que se usan en la fabricación del medicamento provienen de estudios hechos por los de fabricantes y por BI.

source: Extractables found are not expected to pose a risk to the patient and user groups and biological tests conducted revealed no adverse effects which is supported by a history of safe use in the market..
es_es: No se espera que las sustancias extraíbles halladas representen un riesgo para los pacientes ni los grupos de usuarios; de hecho, las pruebas biológicas realizadas no revelaron efectos adversos, lo cual está respaldado por un historial de uso seguro en el mercado.

source: Extractables studies conducted during device development / material qualification have been reviewed.
es_es: Se han revisado los estudios de sustancias extraíbles realizados durante el desarrollo del dispositivo/calificación de los componentes.

source: Extractables studies for rubber stoppers were performed including testing for elemental impurities.
es_es: Para los tapones de caucho, se realizaron estudios de sustancias extraíbles , incluidas pruebas de impurezas elementales.

source: Extractables from neat of rubber stopper 2
es_es: Extraíbles del tapón de caucho puro 2

source: Extraction capability of solvent
es_es: Capacidad de extracción del disolvente

source: Extraction type
es_es: Tipo de extracción

source: Extrapolate the line joining the points on the graph until it meets the concentration axis.
es_es: Extrapolar la recta que une los puntos de la gráfica hasta que intercepte el eje de concentración.

source: F) Quality Contro/ Testing
es_es: F) Pruebas de control de calidad

source: FABRICANTE
es_es: MANUFACTURER

source: FACILITIES
es_es: INSTALACIONES

source: FACILITIES AND EQUIPMENTS
es_es: INSTALACIONES Y EQUIPOS

source: FACILITY DESCRIPTION
es_es: DESCRIPCIÓN DE LAS INSTALACIONES

source: FARMHISPANIA S.A., Spain
es_es: FARMHISPANIA S.A., España

source: FASE MÓVIL
es_es: MOBILE PHASE

source: FDA Drug Establishment registration expires December 31, 2024 and is renewed annually.
es_es: El registro del establecimiento farmacéutico por ante la FDA vence el 31 de diciembre de 2024 y se renueva anualmente.

source: FDA does not issue a GMP certificate, therefore this statement is provided.
es_es: La FDA no emite un certificado buenas prácticas de fabricación, por lo que se proporciona esta declaración.

source: FDA in its “Table 1: FDA Recommended AI Limits for Certain Hypothetical NDSRIs, Based on Predicted Carcinogenic Potency Categorization (last updated 11/Oct/2023)” list NO-HCTZ as potency category 4 with an AI of 1500 ng/day.
es_es: La FDA, en su "Tabla 1: Límites de ingesta aceptable recomendados por la FDA para ciertas impurezas nitrosamínicas hipotéticas en principios activos, con base en su categorización según el potencial carcinógeno previsto (última actualización. 11 de octubre de 2023)" incluye la NO-HCTZ como categoría potencial 4, con una ingesta aceptable de 1500 ng/día.

source: FDA performed a cGMP inspection at Boehringer Ingelheim Fremont, Inc.
es_es: La FDA realizó una inspección en Boehringer Ingelheim Fremont, Inc. para verificar que se cumplan las buenas prácticas de fabricación vigentes,

source: FDA-CDER Guidance for Industry.
es_es: Guía para la Industria de la FDA y el centro evaluador de medicamentos CDER

source: FECHA MÁXIMA PARA ENTREGA DE ESTUDIOS
es_es: DUE SUBMISSION DATE

source: FEI Number:
es_es: Número FEI:

source: FENITOÍNA SÓDICA, COMBINACIONES
es_es: PHENYTOIN SODIUM COMBINATIONS

source: FIGURE 1.
es_es: FIGURA 1.

source: FIGURE 2.
es_es: FIGURA 2.

source: FIGURES
es_es: FIGURAS

source: FILL MIX
es_es: MEZCLA DE RELLENO

source: FILLING
es_es: LLENADO

source: FILLING AND STOPPER PLACEMENT
es_es: LLENADO Y COLOCACIÓN DE TAPONES

source: FILLING AND STOPPERING
es_es: LLENADO Y COLOCACIÓN DE TAPONES

source: FINAL RISK ASSESSMENT FOLLOWING PROCESS DEVELOPMENT
es_es: EVALUACIÓN FINAL DE RIESGOS POSTERIORES AL DESARROLLO DEL PROCESO

source: FLAIR sequence is also acquired.
es_es: se adquirirá una secuencia FLAIR.

source: FLOREY INSTITUTE OF NEUROSCIENCE AND MENTAL HEALTH SIGNATORY
es_es: INSTITUTO FLOREY DE NEUROCIENCIAS Y SALUD MENTAL

source: FORMULATION DEVELOPMENT
es_es: DESARROLLO DE LA FORMULACIÓN

source: FPG
es_es: GA

source: FPG [mg/dL], mean (SD)
es_es: GA [mg/dL], media (DE)

source: FU
es_es: Seg.

source: Fab Main peak
es_es: Pico principal Fab

source: Fab binding activity assay (SPR)
es_es: Ensayo de unión del fragmento Fab (SPR)

source: Facilities and Equipment
es_es: Instalaciones y equipos

source: Facility
es_es: Instalaciones

source: Facility based inspections relevant to this study are included in the annual facility inspection program.
es_es: Se incluyen en el programa anual de inspección de instalaciones todos los controles de aquellos sectores que fueran relevantes para este estudio.

source: Facility cleaning and sanitization
es_es: Limpieza y desinfección de la planta

source: Facility design
es_es: Diseño de las instalaciones

source: Facility design The drug product facility (F113) provides clean rooms according to the EU GMP Guideline Annex 1 “Manufacture of Sterile Medicinal Products” to ensure product protection and hygienic standards in manufacturing.
es_es: Diseño de la planta En cumplimiento de las directrices de la UE sobre buenas prácticas de fabricación, Anexo 1, “Fabricación de medicamentos estériles”, la planta de producción de medicamentos (F113) cuenta con salas blancas para garantizar la protección del producto y los estándares de higiene durante el proceso de fabricación.

source: Facility requirement due to change of bulk delivery container from bag to stainless steel tank
es_es: Requisito de la planta debido al cambio de recipiente de traslado de las mercancías a granel, que pasa de ser una bolsa a un tanque de acero inoxidable

source: Facility requirements
es_es: Requisitos de las instalaciones

source: Facility and process requirements
es_es: Requisitos de las instalaciones y procesos

source: Factors to consider when making treatment decisions include the clinical urgency, bleeding risk, the likelihood of long-term adverse events such as PTS as well as the expertise and proficiency of the medical team conducting the treatment modalities [P17-00563].
es_es: Algunos factores por considerar al tomar decisiones terapéuticas son la urgencia clínica, el riesgo de hemorragia, y la probabilidad de que se presenten eventos adversos de largo plazo como síndrome postrombótico, más allá de todo lo que aporten la experiencia y el profesionalismo del equipo médico a cargo del tratamiento [P17-00563].

source: Failure Mode Effects Analysis
es_es: Análisis de efectos y modo de fallos

source: Failure mode and effects analysis
es_es: Análisis de efectos y modos de fallos

source: Failure to comply with acceptance criteria does not result in the invalidity of the procedure.
es_es: Un incumplimmiento con los criterios de aceptación no invalida el procedimiento.

source: Failure to meet expected enrolment goals overall or at a particular trial centre
es_es: Imposibilidad de alcanzar las metas de reclutamiento esperadas en general o en un centro del ensayo en particular

source: Fall at stroke onset complicated by C6-T1 epidural haematoma after thrombolysis
es_es: Caída al inicio del ACV, complicada por un hematoma epidural en C6-T1 luego de la trombólisis

source: Family Pseudomonadaceae/g
es_es: Familia Pseudomonadaceae/g

source: Farmacocinética no lineal
es_es: Non-linear pharmacokinetics.

source: Fasting Plasma Glucose
es_es: Glucemia en ayunas

source: Fasting glucose change from baseline (further endpoint; defined in the TSAP)
es_es: Cambio desde el inicio en la glucosa preprandial (criterio de valoración adicional; definido en el plan de análisis estadístico del ensayo)

source: Fasting means no food or liquid intake except for water the last 10 to 16 h
es_es: En ayunas significa sin ingesta de alimentos ni líquidos, excepto agua, durante las últimas 10 a 16 h

source: Fasting plasma glucose (FPG) change from baseline to last value on treatment and follow-up, overall and by status of DM
es_es: cambio en la glucosa en plasma en ayunas desde el inicio hasta el último valor en el tratamiento y el seguimiento, en general y en cada estado de diabetes mellitus

source: Fasting was not required at the other visits.
es_es: En las demás visitas, el ayuno no era necesario.

source: Fatal
es_es: Fatales

source: Fatal and non-fatal myocardial infarction
es_es: Infarto de miocardio fatal o no fatal

source: Fatal or non-fatal stroke
es_es: Accidente cerebrovascular fatal o no fatal

source: Fatty acid medium chain triglycerides
es_es: Triglicéridos de cadena media, ácidos grasos

source: Favours alteplase Favours tenecteplase
es_es: A favor de alteplasa A favor de tenecteplasa

source: Fax:Confidential
es_es: Fax: Confidencial

source: Feb 2023
es_es: 21 de febrero de 2019

source: February 2, 2020.
es_es: 2 de febrero de 2020.

source: February 20, 2020.
es_es: 20 de febrero de 2020.

source: February 2024
es_es: de febrero de 2024

source: February 2026
es_es: de febrero de 2026

source: Fecha de Actualización
es_es: Update date

source: Fecha de ejecución del estudio.
es_es: Study execution date.

source: Fecha de ejecución y codificación del ensayo.
es_es: Test execution and coding date.

source: Fecha de ejecución.
es_es: Execution date.

source: Fechas de fabricación y vencimiento.
es_es: Manufacture and expiry dates.

source: Fechas de internación y administración de los medicamentos.
es_es: Dates of admission and drug administration.

source: Fechas de procesamiento de las muestras biológicas.
es_es: Dates of processing of biological samples.

source: Feed rate
es_es: Velocidad de alimentación

source: Feeder
es_es: Alimentador

source: Feeder:
es_es: Alimentador:

source: Female – no.
es_es: Mujeres; n.°

source: Female
es_es: Mujeres

source: Female VTE
es_es: TEV en niñas

source: Female, N (%)
es_es: Mujeres, N (%)

source: Ferric oxide
es_es: Óxido férrico

source: Ferrous sulphate applied in TNKase® process to stabilize iron profile.
es_es: Se aplica sulfato ferroso en el proceso de TNKase® para estabilizar el perfil del hierro.

source: Ferrous sulphate potentially impacts process robustness but no shifts in product quality are expected.
es_es: El sulfato ferroso puede impactar la robustez del proceso, pero no se esperan modificaciones en la calidad del producto.

source: Fertility
es_es: Fertilidad

source: Fette 3090 or 2090
es_es: Fette 3090 o 2090

source: Few AEs in any category of AESIs or specific AEs led to treatment discontinuation.
es_es: Llevaron a discontinuar el tratamiento pocos eventos adversos de cualquier categoría de eventos adversos de interés especial o eventos adversos específicos.

source: Few patients were hospitalised due to investigator-defined hypoglycaemia.
es_es: Hubo pocos pacientes hospitalizados por hipoglucemia tal como la definiera el investigador.

source: Few patients were lost to follow-up for vital status information (0.6%).
es_es: El seguimiento del estado vital fue infructuoso en pocos paientes (0.6%).

source: Fewer patients in the empagliflozin group had AEs of hepatic injury (narrow SMQs) than in the placebo group.
es_es: Presentaron eventos adversos de lesión hepática (consulta SMQ específica) menos pacientes de empagliflozina que de placebo.

source: Fewer patients in the empagliflozin group than in the placebo group progressed from normo- or micro-albuminuria at baseline to macro-albuminuria.
es_es: Menos pacientes del grupo de empagliflozina que del grupo de placebo progresaron de una normoalbuminuria o microalbuminuria iniciales hacia una macroalbuminuria.

source: Fewer patients were reported with CV death in the empagliflozin group than in the placebo group.
es_es: Consignaron muerte cardiovascular menos pacientes de empagliflozina que de placebo.

source: Fewer patients were reported with CV mortality in the empagliflozin group than in the placebo group, but the treatment effect was not significant on a nominal level.
es_es: Consignaron muerte cardiovascular menos pacientes de empagliflozina que de placebo, aunque el efecto del tratamiento no fue significativo a valores nominales.

source: Fibrates
es_es: Fibratos

source: Figure 1
es_es: Figura 1

source: Figure 1 Manufacturing Flow chart
es_es: Figura 1 Flujograma de fabricación

source: Figure 1 Solubility data of empagliflozin (BI 10773) in aqueous media at 37 °C
es_es: Figura 1 Solubilidad de empagliflozina (BI 10773) en medios acuosos a 37° C

source: Figure 1 provides a manufacturing flow chart that applies to the current registered manufacturing site as well as the proposed alternative site.
es_es: La Figura 1 tiene el flujograma de fabricación de la planta productora actualmente registrada y el de la planta alternativa propuesta.

source: Figure 1 will report the “Grotta bar” stacked bar chart of each grade on the mRS in each treatment group.
es_es: En la Figura 1, se presentará el gráfico de barras aplicadas “Grotta bar” para cada grado en la escala mRS en cada grupo de tratamiento.

source: Figure 1.
es_es: Figura 1.

source: Figure 10
es_es: Figura 10

source: Figure 11
es_es: Figura 11

source: Figure 11.1.1.1: 1
es_es: Figura 11.1.1.1: 1

source: Figure 11.1.1.2: 1
es_es: Figura 11.1.1.2: 1

source: Figure 11.1.1.3: 1
es_es: Figura 11.1.1.3: 1

source: Figure 11.1.2.1.1: 1 Occurrence of adjudicated HHF (first and recurrent), mean cumulative function – RS
es_es: Figura 11.1.2.1.1: 1: Ocurrencia de hospitalización por insuficiencia cardíaca adjudicada (primera y recurrente), función acumulativa media. Grupo aleatorizado

source: Figure 11.1.2.1.2: 1
es_es: Figura 11.1.2.1.2: 1

source: Figure 11.1.2.1.3: 1
es_es: Figura 11.1.2.1.3: 1

source: Figure 11.1.2.2.1: 1
es_es: Figura 11.1.2.2.1: 1

source: Figure 11.1.2.2.2: 1
es_es: Figura 11.1.2.2.2: 1

source: Figure 11.1.2.3.1: 1 Time to the first adjudicated HHF, estimated cumulative incidence function (considering all-cause mortality as a competing risk) – RS
es_es: Figura 11.1.2.3.1: 1 Tiempo transcurrido hasta la primera hospitalización por insuficiencia cardíaca adjudicada, función de incidencia acumulada estimada (considerando la muerte CV como riesgo competitivo). Grupo aleatorizado

source: Figure 11.1.2.3.1: 2
es_es: Figura 11.1.2.3.1: 2

source: Figure 11.1.2.4.1: 1 Time to all-cause mortality, Kaplan-Meier estimate – RS
es_es: Figura 11.1.2.4.1: 1 Tiempo transcurrido hasta la mortalidad por todas las causas, estimación de Kaplan-Meier. Grupo aleatorizado

source: Figure 11.1.2.4.2: 1 Time to adjudicated CV death, estimated cumulative incidence function (considering non-CV death as a competing risk) – RS
es_es: Figura 11.1.2.4.2: 1 Tiempo transcurrido hasta la muerte cardiovascular adjudicada, función de incidencia acumulada estimada (considerando la muerte no CV como riesgo competitivo). Grupo aleatorizado

source: Figure 11.1.2.4.2: 2
es_es: Figura 11.1.2.4.2: 2

source: Figure 11.1.2.5.1: 1 Occurrence of all-cause hospitalisation (first and recurrent), mean cumulative function – RS
es_es: Figura 11.1.2.5.1: 1 Ocurrencia de hospitalización por todas las causas (primera y recurrente), función acumulativa media. Grupo aleatorizado

source: Figure 11.1.2.5.2: 1 Time to the first all-cause hospitalisation, estimated cumulative incidence function (considering all-cause mortality as a competing risk) – RS
es_es: Figura 11.1.2.5.2: 1 Tiempo transcurrido hasta la primera hospitalización por todas las causas, función de incidencia acumulada estimada (considerando la mortalidad por todas las causas como riesgo competitivo). Grupo aleatorizado

source: Figure 11.1.2.6.1: 1 Time to the first event of the composite renal endpoint, estimated cumulative incidence function (considering all-cause mortality as a competing risk) – RS
es_es: Figura 11.1.2.6.1: 1 Tiempo transcurrido hasta el primer evento del criterio de valoración renal compuesto, función de incidencia acumulada estimada (considerando la mortalidad por todas las causas como riesgo competitivo). Grupo aleatorizado

source: Figure 11.1.2.6.5: 1 Time to the first event of acute kidney injury based on PT, estimated cumulative incidence function (considering all-cause mortality as a competing risk) – RS
es_es: Figura 11.1.2.6.5: 1 Tiempo transcurrido hasta el primer evento de lesión renal aguda, funcion de incidencia acumulada estimada (considerando la mortalidad por todas las causas como riesgo competitivo). Grupo aleatorizado

source: Figure 11.1.2.7: 1
es_es: Figura 11.1.2.7: 1

source: Figure 11.1.2.7: 2
es_es: Figura 11.1.2.7: 2

source: Figure 11.1.2.7: 3
es_es: Figura 11.1.2.7: 3

source: Figure 11.1.2.8.1: 1 Time to the onset of DM in patients with pre-DM, estimated cumulative incidence function (considering all-cause mortality as a competing risk) – RS
es_es: Figura 11.1.2.8.1: 1 Tiempo transcurrido hasta la manifestación de diabetes mellitus en pacientes con prediabetes, función de incidencia acumulada estimada (considerando la mortalidad por todas las causas como riesgo competitivo). Grupo aleatorizado

source: Figure 11.1.2.8.2: 1
es_es: Figura 11.1.2.8.2: 1

source: Figure 11.1.3.3: 1
es_es: Figura 11.1.3.3: 1

source: Figure 11.1.3.4: 1
es_es: Figura 11.1.3.4: 1

source: Figure 11.1.3.6: 1
es_es: Figura 11.1.3.6: 1

source: Figure 11.1.3.7: 1
es_es: Figura 11.1.3.7: 1

source: Figure 11.5.2.1.1: 1
es_es: Figura 11.5.2.1.1: 1

source: Figure 11.5.2.1.1: 3
es_es: Figura 11.5.2.1.1: 3

source: Figure 11.5.2.1.1: 5
es_es: Figura 11.5.2.1.1: 5

source: Figure 11.5.2.1.1: 6
es_es: Figura 11.5.2.1.1: 6

source: Figure 11.5.2.2.1: 1
es_es: Figura 11.5.2.2.1: 1

source: Figure 11.5.2.2.1: 2
es_es: Figura 11.5.2.2.1: 2

source: Figure 11.5.2.2.1: 3
es_es: Figura 11.5.2.2.1: 3

source: Figure 11.5.2.2.1: 4
es_es: Figura 11.5.2.2.1: 4

source: Figure 11.5.2.2.1: 5
es_es: Figura 11.5.2.2.1: 5

source: Figure 11.5.2.2.1: 6
es_es: Figura 11.5.2.2.1: 6

source: Figure 11.5.2.4.1: 1
es_es: Figura 11.5.2.4.1: 1

source: Figure 11.5.2.4.1: 2
es_es: Figura 11.5.2.4.1: 2
